{"unk_token": "<unk>", "bos_token": "<s>", "eos_token": "</s>", "pad_token": "<pad>", "do_lower_case": false, "word_delimiter_token": "|", "return_attention_mask": false, "do_normalize": true, "model_max_length": 9223372036854775807, "special_tokens_map_file": "/projects/0929c6ae-4672-4a07-9f14-fb1fc7d216b3/.cache/huggingface/transformers/208086b2429fa2ba5b196810c1bcd7d61e2c8d4afd65d05d0670096d735fd5bb.9d6cd81ef646692fb1c169a880161ea1cb95f49694f220aced9b704b457e51dd", "tokenizer_file": null, "name_or_path": "facebook/wav2vec2-base-960h"}